class DeliveryAdresses {

  List<String> fifthDistrict = [
    '501', '503', '504', '504' '505', '506', '507', '508', '510', '511', '512', '513', '515', '516', '517', '518', '519', '520', '521', '522', '523', '524', '525', '526', '527', '528', '529', '530', '531', '532', '533', '534', 'Никольский', 'Юности'
  ];

  List<String> regions = [
    'Бакеево', 'Бакеевская', 'Вознесенская', 'Живописная', 'Звездная', 'Зеленая', 'Знаменская', 'Иловайского', 'Ключевая', 'Новое Бакеево', 'Родникова', 'Сиреневый', 'Сосновая', 'Сретенская', 'Усадебный', 'Черемуховая', 'Армейский', 'Алексеевское', 'Полевой', 'Овражная', 'Пушечный', 'Полевая', 'Гвардейская', 'Заречная', 'Садовая', 'Сосновая', 'Середниково', 'Лигачёво', 'Лигачево', 'Весенняя', 'Солнечная', 'Луговая', 'Молодежная', 'Спортивная', 'Пролетарский', 'Юбилейная', 'Первомайская', 'Комсомольская', 'Виноградная', 'Детская', 'Яблоневый', 'Янтарный', 'Каштановая', 'Земляничная', 'Янтарная', 'Пролетарская', 'Весенняя', 'Зимняя', 'Осенняя', 'Радужная',
  ];

}